[
  "obsidian-day-planner",
  "recent-files-obsidian",
  "dataview",
  "calendar",
  "obsidian-outliner",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-git",
  "editing-toolbar",
  "extract-url",
  "kr-book-info-plugin"
]