[
  "obsidian-day-planner",
  "recent-files-obsidian",
  "dataview",
  "calendar",
  "obsidian-outliner",
  "obsidian-kanban",
  "templater-obsidian",
  "editing-toolbar",
  "extract-url",
  "kr-book-info-plugin",
  "obsidian-sortable",
  "file-explorer-note-count",
  "obsidian-git",
  "obsidian-extract-pdf-highlights",
  "obsidian-minimal-settings"
]